<?php


use yii\helpers\Html;
/* @var $this yii\web\View */

?>

<h2>ART-LABS поставщики</h2>
<br/>

<h4>Уважаемые партнеры!</h4>
<hr/>
<p>Добро пожаловать в нашу систему работы с поставщиками. На данный момент она находится в стадии тестирования и не все функции пока доступны. 
    Сейчас вы можете <?= Html::a('зарегистрировать', ['/main/reg']) ?> здесь вашу компанию, и <?= Html::a('заполнить', ['/main/profile']) ?> данные о ней. Если у нас возникнет потребность  в тех товарах и услугах, которые вы предлагаете,  мы сможем быстро найти вас и отправить запрос на предоставление КП/просчета. </p>
<p> Так же в системе еть возможность оставлять <?= Html::a('новости', ['/news/index']) ?> (например обновления в ассортименте или в прайс листах).</p>
<p> В дальнейшем мы будем размещать здесь информацию о текущих потребностях в материалах/услугах и вы сможете здесь же оставить ваше предложение/просчет.<p>
<p> C 1 марта 2016 года, мы прекращаем все первичное взаимодействие с поставщиками по электронной почте и переводим его а нашу систему, поэтому регистрация здесь является необходимым условием сотрудничества с нашей студией.<p>
<br/>
<i><p>С уважением, Костюкович Антон</p>
    <p>Руководитель ART-LABS interiors</p></i>



